export const START_MESSAGES = [
  {
    text: 'سلام'
  },
  {
    text: 'چطوری؟'
  },
  {
    text: '😎😎😎😎'
  }
];

export const IDK_MESSAGES = [
  {
    text: 'خب. ببین بیا یک بار دیگه تلاش کنیم'
  },
  {
    text: 'ببخشید، متوجه نشدم! 🙃'
  },
  {
    text: 'ببخشید بازم نمیفهمم چی میگی 😥'
  },
  {
    text: 'در صورت نیاز در پایین صفحه از دکمه راهنما (?) استفاده کنی.'
  },
  {
    text: 'پشمام، حاجی من نمیفهمم چی میگی 😬'
  },
  {
    text: 'اینا که میگیو خودت میفهمی، من رباتم اوکیه ؟ 😡'
  },
  {
    text: '😤😤😤'
  },
  {
    text: '😠😠😠'
  },
  {
    text: '😡🤬😡🤬'
  }
];
